export const description = { 
        title:"Портал медицинских онлайн услуг.",
        description: "Данный сайт носит информативный характер. Все данные представленны в качестве демонстрации возможностей и реализации полученых навыков программирования."
}

export const links = [{
                description: "Добро пожаловать на наш YouTube канал! Здесь мы делимся актуальными знаниями в области медицины, здоровья и профилактики болезней. Наши эксперты обсуждают самые важные темы, начиная от здорового образа жизни до новейших медицинских исследований. Подписывайтесь, чтобы быть в курсе и заботиться о своем здоровье!"
        }, 
        {
                description: "Оставайтесь в курсе последних новостей медицины, здоровья и wellness. Поделитесь опытом и задайте вопросы нашим специалистам. Мы публикуем актуальные статьи, советы по лечению, профилактике и здоровому образу жизни. Ваше здоровье – наша забота!"
        },
        {
                description: "Официальный сайт ВОЗ, в отличие от справочника MSD, не рассказывает детально о методах лечения. Задача ресурса — рассказывать о причинах заболеваний, путях передачи, эпидемиологии, симптомах, вспышках болезней, чрезвычайных ситуациях и об актуальных проблемах современной медицины, например, алкоголизме, гепатите, ВИЧ. Большинство статей переведены на русский язык, содержат статистику и распространенность заболеваний по странам."
        },
        {
                description: "Содержит приказы, клинические протоколы ведения пациентов и стандарты оказания медицинской помощи, в которых содержится перечень диагностических и лечебных действий при различных патологиях. Однако есть минусы: стандарты подогнаны под среднестатического пациента, часто охватывают одновременно стандарты лечения взрослых и детей, информация давно не обновлялась."
        },
        {
                description: "Британский медицинский журнал публикует статьи, результаты систематических обзоров и клинические исследования. Это один из наиболее цитируемых журналов. Цель издания — образование молодых врачей и медицинских сотрудников, которые недавно начали практиковать и борьба с недостоверной, неэтичной и устаревшей информацией."
        }
]
        


export const info = [
        {
                title: "Онлайн запись на приём",
                description: "Удобство и современность нашего сервиса онлайн записи на приём позволяют вам сэкономить время и избежать долгих ожиданий. С помощью нашей платформы вы сможете легко и быстро записаться на приём к врачу или специалисту, не выходя из дома. "

        },
        {
                title: "Получите медицинскую консультацию",
                description: "Получите медицинскую консультацию от опытных специалистов. Независимо от того, беспокоят ли вас хронические заболевания, острые симптомы или вы просто хотите проконсультироваться по вопросам профилактики — наши врачи готовы помочь!"
        },
        {
                title: "Медицинская карта онлайн",
                description: "Медицинская карта онлайн - это удобный и современный инструмент, который позволяет пациентам хранить и управлять всей своей медицинской информацией в одном месте, доступном в любое время и с любого устройства."
        },
        {
                title: "Специалисты",
                description: "Наша услуга по предоставлению медицинских специалистов включает в себя профессионализацию и высококачественную медицинскую помощь в различных областях медицины. Мы предлагаем доступ к опытным врачам и лечению по множеству направлений"
        },
]